/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Amperaje";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Fondo";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Carga";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Cargando";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Colores del Gráfico";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Gráficos";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Mostrar marcadores para eventos relevantes de la alimentación";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Escala";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Otros";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Enchufado";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Desenchufado";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Voltaje";

